Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Settings.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Set a default browser for opening web links. If the selected app isn't installed, links open in Safari as a fallback.
ar: عيّن متصفحًا افتراضيًا لفتح روابط الويب. إذا لم يكن التطبيق المحدد مثبتًا، فستُفتح الروابط في Safari كبديل.
bn: ওয়েব লিঙ্ক খোলার জন্য একটি ডিফল্ট ব্রাউজার সেট করো। নির্বাচিত অ্যাপটি ইনস্টল করা না থাকলে লিঙ্কগুলো ফলব্যাক হিসেবে Safari-তে খোলে।
cs: Nastav výchozí prohlížeč pro otevírání webových odkazů. Pokud vybranou aplikaci nemáš nainstalovanou, odkazy se náhradně otevřou v Safari.
da: Indstil en standardbrowser til at åbne weblinks. Hvis den valgte app ikke er installeret, åbnes links i Safari i stedet.
de: Lege einen Standardbrowser zum Öffnen von Weblinks fest. Wenn die ausgewählte App nicht installiert ist, werden Links ersatzweise in Safari geöffnet.
el: Όρισε ένα προεπιλεγμένο πρόγραμμα περιήγησης για το άνοιγμα συνδέσμων. Αν η επιλεγμένη εφαρμογή δεν είναι εγκατεστημένη, οι σύνδεσμοι ανοίγουν στο Safari ως εναλλακτική.
es: Establece un navegador predeterminado para abrir los enlaces web. Si la app seleccionada no está instalada, los enlaces se abren en Safari como alternativa.
es_419: Establece un navegador predeterminado para abrir enlaces web. Si la app seleccionada no está instalada, los enlaces se abren en Safari como alternativa.
fa: یک مرورگر پیش‌فرض برای باز کردن پیوندهای وب تنظیم کن. اگر برنامهٔ انتخاب‌شده نصب نباشد، پیوندها به‌عنوان جایگزین در Safari باز می‌شوند.
fi: Aseta oletusselain verkkolinkkien avaamiseen. Jos valittua sovellusta ei ole asennettu, linkit avautuvat varalta Safarissa.
fil: Magtakda ng default na browser para sa pagbukas ng mga web link. Kung hindi naka-install ang napiling app, bubukas ang mga link sa Safari bilang fallback.
fr: Définis un navigateur par défaut pour ouvrir les liens web. Si l’app sélectionnée n’est pas installée, les liens s’ouvrent dans Safari par défaut.
he: הגדר דפדפן ברירת מחדל לפתיחת קישורים לאינטרנט. אם האפליקציה שנבחרה אינה מותקנת, הקישורים ייפתחו ב-Safari כברירת מחדל.
hi: वेब लिंक खोलने के लिए एक डिफ़ॉल्ट ब्राउज़र सेट करो। अगर चुना हुआ ऐप इंस्टॉल नहीं है, तो लिंक फ़ॉलबैक के तौर पर Safari में खुलते हैं।
hu: Állíts be egy alapértelmezett böngészőt a weblinkek megnyitásához. Ha a kiválasztott app nincs telepítve, a linkek tartalékként a Safariban nyílnak meg.
hy: Սահմանիր կանխադրված դիտարկիչ՝ վեբ հղումներ բացելու համար։ Եթե ընտրված հավելվածը տեղադրված չէ, հղումները կբացվեն Safari-ում՝ որպես այլընտրանք։
id: Atur peramban bawaan untuk membuka tautan web. Jika aplikasi yang dipilih tidak terpasang, tautan dibuka di Safari sebagai cadangan.
it: Imposta un browser predefinito per aprire i link web. Se l'app selezionata non è installata, i link si aprono in Safari come ripiego.
ja: Web リンクを開くデフォルトのブラウザを設定します。選んだアプリがインストールされていない場合は、代わりに Safari でリンクが開きます。
ko: 웹 링크를 열 기본 브라우저를 설정하세요. 선택한 앱이 설치되어 있지 않으면 링크는 대체 수단으로 Safari에서 열려요.
ms: Tetapkan pelayar lalai untuk membuka pautan web. Jika apl yang dipilih tidak dipasang, pautan akan dibuka dalam Safari sebagai sandaran.
nb: Angi en standardnettleser for å åpne nettlenker. Hvis den valgte appen ikke er installert, åpnes lenker i Safari i stedet.
nl: Stel een standaardbrowser in voor het openen van weblinks. Als de gekozen app niet is geïnstalleerd, openen links als terugval in Safari.
pl: Ustaw domyślną przeglądarkę do otwierania linków. Jeśli wybrana aplikacja nie jest zainstalowana, linki otworzą się w Safari jako rozwiązanie zapasowe.
pt_br: Defina um navegador padrão para abrir os links da web. Se o app selecionado não estiver instalado, os links abrirão no Safari como alternativa.
pt_pt: Define um navegador predefinido para abrir links da web. Se a app selecionada não estiver instalada, os links abrem no Safari como alternativa.
ro: Setează un browser implicit pentru deschiderea linkurilor web. Dacă aplicația selectată nu este instalată, linkurile se deschid în Safari ca soluție de rezervă.
ru: Задай браузер по умолчанию для открытия веб-ссылок. Если выбранное приложение не установлено, ссылки откроются в Safari.
sv: Ange en standardwebbläsare för att öppna webblänkar. Om den valda appen inte är installerad öppnas länkar i Safari som reservalternativ.
ta: வலை இணைப்புகளைத் திறக்க ஒரு இயல்புநிலை உலாவியை அமைக்கவும். தேர்ந்தெடுக்கப்பட்ட ஆப் நிறுவப்படவில்லை எனில், மாற்றாக இணைப்புகள் Safari-இல் திறக்கப்படும்.
te: వెబ్ లింక్‌లు తెరవడానికి ఒక డిఫాల్ట్ బ్రౌజర్‌ని సెట్ చేయండి. ఎంచుకున్న యాప్ ఇన్‌స్టాల్ చేయకపోతే లింక్‌లు ఫాల్‌బ్యాక్‌గా Safari లో తెరుచుకుంటాయి.
th: ตั้งเบราว์เซอร์เริ่มต้นสำหรับเปิดลิงก์เว็บ ถ้ายังไม่ได้ติดตั้งแอปที่เลือก ลิงก์จะเปิดใน Safari แทน
tr: Web bağlantılarını açmak için varsayılan bir tarayıcı belirle. Seçilen uygulama yüklü değilse bağlantılar yedek olarak Safari'de açılır.
uk: Встанови браузер за замовчуванням для відкриття вебпосилань. Якщо вибраний застосунок не встановлено, посилання відкриваються в Safari як запасний варіант.
ur: ویب لنکس کھولنے کے لیے ایک ڈیفالٹ براؤزر مقرر کرو۔ اگر منتخب شدہ ایپ انسٹال نہیں ہے تو لنکس متبادل کے طور پر Safari میں کھلتے ہیں۔
vi: Đặt trình duyệt mặc định để mở các liên kết web. Nếu ứng dụng đã chọn chưa được cài, liên kết sẽ mở trong Safari để thay thế.
zh_hans: 设置打开网页链接的默认浏览器。如果所选 App 未安装，链接将退而在 Safari 中打开。
zh_hant: 設定開啟網頁連結的預設瀏覽器。如果所選的應用程式尚未安裝，連結將改以 Safari 開啟。

source: Setup Kurozora Account and more.
ar: إعداد حساب Kurozora والمزيد.
bn: Kurozora অ্যাকাউন্ট সেটআপ করুন এবং আরও অনেক কিছু।
cs: Nastav si účet Kurozora a další.
da: Opret Kurozora-konto og mere.
de: Kurozora-Account einrichten und mehr.
el: Ρύθμισε λογαριασμό Kurozora και πολλά άλλα.
es: Configura tu cuenta de Kurozora y mucho más.
es_419: Configura tu cuenta de Kurozora y más.
fa: حساب Kurozora و موارد دیگر را راه‌اندازی کنید.
fi: Määritä Kurozora-tili ja paljon muuta.
fil: I-setup ang Kurozora Account at iba pa.
fr: Configurez votre compte Kurozora et plus encore.
he: הגדר חשבון Kurozora ועוד.
hi: Kurozora खाता और बहुत कुछ सेटअप करें।
hu: Kurozora-fiók beállítása és további lehetőségek.
hy: Կարգավորիր Kurozora հաշիվը և ավելին։
id: Siapkan Akun Kurozora dan lainnya.
it: Configura l'account Kurozora e altro ancora.
ja: Kurozora アカウントの設定などを行います。
ko: Kurozora 계정 설정 및 더 보기.
ms: Sediakan Akaun Kurozora dan banyak lagi.
nb: Sett opp Kurozora-konto og mer.
nl: Stel je Kurozora-account in en meer.
pl: Skonfiguruj konto Kurozora i nie tylko.
pt_br: Configure sua conta Kurozora e mais.
pt_pt: Configura a tua conta Kurozora e muito mais.
ro: Configurează contul Kurozora și altele.
ru: Настрой аккаунт Kurozora и не только.
sv: Konfigurera Kurozora-konto med mera.
ta: Kurozora கணக்கை அமைக்கவும், மேலும் பல.
te: Kurozora ఖాతా, ఇంకా ఎన్నో సెటప్ చేయండి.
th: ตั้งค่าบัญชี Kurozora และอีกมากมาย
tr: Kurozora Hesabını ve daha fazlasını ayarlayın.
uk: Налаштуй обліковий запис Kurozora тощо.
ur: Kurozora اکاؤنٹ اور مزید سیٹ اپ کریں۔
vi: Thiết lập tài khoản Kurozora và hơn thế nữa.
zh_hans: 设置 Kurozora 账户及更多内容。
zh_hant: 設定 Kurozora 帳號及更多功能。

source: Sign In
ar: تسجيل الدخول
bn: সাইন ইন করুন
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
es_419: Iniciar sesión
fa: ورود
fi: Kirjaudu sisään
fil: Mag-sign In
fr: Se connecter
he: התחברות
hi: साइन इन करें
hu: Bejelentkezés
hy: Մուտք գործել
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
ms: Log Masuk
nb: Logg på
nl: Inloggen
pl: Zaloguj się
pt_br: Entrar
pt_pt: Iniciar sessão
ro: Conectați-vă
ru: Войти
sv: Logga in
ta: உள்நுழையவும்
te: సైన్ ఇన్ చేయండి
th: ลงชื่อเข้า
tr: Giriş Yap
uk: Увійти
ur: سائن ان کریں
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Sign in to your Kurozora account
ar: سجّل الدخول إلى حساب Kurozora الخاص بك
bn: আপনার Kurozora অ্যাকাউন্টে সাইন ইন করুন
cs: Přihlaste se ke svému účtu Kurozora
da: Log ind på din Kurozora-konto
de: Melden Sie sich bei Ihrem Kurozora-Account an
el: Συνδεθείτε στον λογαριασμό σας Kurozora
es: Inicie sesión en su cuenta de Kurozora
es_419: Inicie sesión en su cuenta de Kurozora
fa: به حساب Kurozora خود وارد شوید
fi: Kirjaudu Kurozora-tilillesi
fil: Mag-sign in sa iyong Kurozora account
fr: Connectez-vous à votre compte Kurozora
he: התחברו לחשבון ה-Kurozora שלכם
hi: अपने Kurozora खाते में साइन इन करें
hu: Jelentkezzen be a Kurozora-fiókjába
hy: Մուտք գործեք Ձեր Kurozora հաշիվ
id: Masuk ke akun Kurozora Anda
it: Accedi al tuo account Kurozora
ja: Kurozora アカウントにサインイン
ko: Kurozora 계정으로 로그인하세요
ms: Log masuk ke akaun Kurozora anda
nb: Logg på Kurozora-kontoen din
nl: Log in op je Kurozora-account
pl: Zaloguj się do swojego konta Kurozora
pt_br: Entre na sua conta Kurozora
pt_pt: Inicie sessão na sua conta Kurozora
ro: Conectați-vă la contul Kurozora
ru: Войдите в свой аккаунт Kurozora
sv: Logga in på ditt Kurozora-konto
ta: உங்கள் Kurozora கணக்கில் உள்நுழையவும்
te: మీ Kurozora ఖాతాకు సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าบัญชี Kurozora ของคุณ
tr: Kurozora hesabınıza giriş yapın
uk: Увійдіть у свій обліковий запис Kurozora
ur: اپنے Kurozora اکاؤنٹ میں سائن ان کریں
vi: Đăng nhập vào tài khoản Kurozora của bạn
zh_hans: 登录你的 Kurozora 账户
zh_hant: 登入你的 Kurozora 帳號

source: Sign in with Apple
ar: تسجيل الدخول باستخدام Apple
cs: Přihlásit se přes Apple
da: Log ind med Apple
es: Iniciar sesión con Apple
es_419: Iniciar sesión con Apple
fa: ورود با Apple
fi: Kirjaudu Applella
fil: Mag-sign in gamit ang Apple
he: התחברות עם Apple
hu: Bejelentkezés Apple-fiókkal
it: Accedi con Apple
ko: Apple로 로그인
nb: Logg på med Apple
nl: Log in met Apple
pt_br: Login com a Apple
pt_pt: Iniciar sessão com a Apple
ro: Conectați-vă cu Apple
ru: Вход с Apple
sv: Logga in med Apple
th: ลงชื่อเข้าด้วย Apple
tr: Apple ile Giriş Yap
uk: Вхід через Apple
vi: Đăng nhập bằng Apple
zh_hans: 通过 Apple 登录

source: Sign Out
ar: تسجيل الخروج
bn: সাইন আউট করুন
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
es_419: Cerrar sesión
fa: خروج از حساب
fi: Kirjaudu ulos
fil: Mag-sign Out
fr: Se déconnecter
he: התנתקות
hi: साइन आउट करें
hu: Kijelentkezés
hy: Դուրս գալ
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
ms: Log Keluar
nb: Logg av
nl: Afmelden
pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ro: Deconectați-vă
ru: Выйти
sv: Logga ut
ta: வெளியேறவும்
te: సైన్ అవుట్ చేయండి
th: ออกจากระบบ
tr: Çıkış Yap
uk: Вийти
ur: سائن آؤٹ کریں
vi: Đăng xuất
zh_hans: 退出登录
zh_hant: 登出

source: Simple song transitions from one to the next for a set duration.
ar: انتقالات بسيطة من أغنية إلى التالية لمدة محددة.
bn: নির্দিষ্ট সময় ধরে এক গান থেকে পরের গানে সাধারণ ট্রানজিশন।
cs: Jednoduché přechody z jedné skladby na druhou po nastavenou dobu.
da: Enkle overgange fra én sang til den næste i en fast varighed.
de: Einfache Songübergänge von einem zum nächsten über eine festgelegte Dauer.
el: Απλές μεταβάσεις από το ένα τραγούδι στο επόμενο για καθορισμένη διάρκεια.
es: Transiciones sencillas de una canción a la siguiente durante un tiempo determinado.
es_419: Transiciones simples de una canción a la siguiente durante una duración establecida.
fa: گذار ساده از یک آهنگ به آهنگ بعدی برای مدت‌زمانی مشخص.
fi: Yksinkertaiset siirtymät kappaleesta toiseen määritetyn keston ajan.
fil: Simpleng transition ng kanta mula sa isa papunta sa susunod sa loob ng nakatakdang tagal.
fr: Transitions simples d'un morceau au suivant sur une durée définie.
he: מעברים פשוטים משיר אחד לשיר הבא למשך זמן קבוע.
hi: एक तय अवधि के लिए एक गाने से अगले गाने में सरल ट्रांज़िशन।
hu: Egyszerű átmenetek egyik dalról a másikra, egy megadott időtartamig.
hy: Պարզ անցումներ մեկ երգից մյուսին՝ սահմանված տևողությամբ։
id: Transisi lagu sederhana dari satu ke berikutnya selama durasi yang ditentukan.
it: Semplici transizioni da un brano al successivo per una durata prestabilita.
ja: 設定した長さで、曲から次の曲へシンプルに切り替わります。
ko: 설정한 시간 동안 한 곡에서 다음 곡으로 간단하게 전환돼요.
ms: Peralihan lagu yang ringkas dari satu ke seterusnya untuk tempoh yang ditetapkan.
nb: Enkle overganger fra én sang til den neste i en angitt varighet.
nl: Eenvoudige overgangen van het ene nummer naar het volgende gedurende een ingestelde tijd.
pl: Proste przejścia z jednego utworu do następnego przez ustalony czas.
pt_br: Transições simples de uma música para a próxima por uma duração definida.
pt_pt: Transições simples de uma música para a seguinte durante um período definido.
ro: Tranziții simple de la o melodie la următoarea, pe o durată stabilită.
ru: Простой переход от одной песни к следующей в течение заданного времени.
sv: Enkla övergångar från en låt till nästa under en bestämd tid.
ta: ஒரு பாடலிலிருந்து அடுத்ததற்கு, நிர்ணயிக்கப்பட்ட கால அளவிற்கு எளிய மாற்றங்கள்.
te: ఒక పాట నుంచి తర్వాతి పాటకు నిర్ణీత వ్యవధి పాటు సాధారణ ట్రాన్సిషన్‌లు.
th: การเปลี่ยนเพลงแบบเรียบง่ายจากเพลงหนึ่งไปยังเพลงถัดไปตามระยะเวลาที่กำหนด
tr: Bir şarkıdan diğerine belirlenen bir süre boyunca basit geçişler yapılır.
uk: Прості переходи від однієї пісні до наступної протягом заданого часу.
ur: ایک مقررہ دورانیے کے لیے ایک گانے سے دوسرے تک سادہ ٹرانزیشن۔
vi: Chuyển tiếp đơn giản từ bài này sang bài kế tiếp trong một khoảng thời gian định sẵn.
zh_hans: 歌曲之间以设定的时长进行简单的过渡。
zh_hant: 在設定的時間長度內，將歌曲從一首簡單地轉換到下一首。

source: Skip Duration
ar: مدة التخطي
bn: স্কিপ সময়কাল
cs: Délka přeskoku
da: Springvarighed
de: Skip-Dauer
el: Διάρκεια παράλειψης
es: Duración del salto
es_419: Duración del salto
fa: مدت رد کردن
fi: Ohituksen kesto
fil: Tagal ng Skip
fr: Durée du saut
he: משך הדילוג
hi: स्किप अवधि
hu: Ugrás időtartama
hy: Բաց թողնելու տևողություն
id: Durasi Lewati
it: Durata del salto
ja: スキップの長さ
ko: 건너뛰기 시간
ms: Tempoh Langkau
nb: Hoppvarighet
nl: Skipduur
pl: Czas przewijania
pt_br: Duração do Avanço
pt_pt: Duração do Avanço
ro: Durata de skip
ru: Длительность перемотки
sv: Spolningslängd
ta: தவிர்ப்பு கால அளவு
te: స్కిప్ వ్యవధి
th: ระยะเวลาการข้าม
tr: Atlama Süresi
uk: Тривалість пропуску
ur: اسکپ دورانیہ
vi: Thời lượng tua
zh_hans: 跳转时长
zh_hant: 略過時間長度

source: Something went wrong while preparing the Kuro-chan stickers for WhatsApp. Please try again later.
ar: حدث خطأ ما أثناء تحضير ملصقات Kuro-chan لـ WhatsApp. يُرجى المحاولة مرة أخرى لاحقًا.
bn: WhatsApp-এর জন্য Kuro-chan স্টিকার প্রস্তুত করার সময় কিছু একটা সমস্যা হয়েছে। অনুগ্রহ করে পরে আবার চেষ্টা করুন।
cs: Při přípravě samolepek Kuro-chan pro WhatsApp se něco pokazilo. Zkuste to prosím později.
da: Noget gik galt under klargøringen af Kuro-chan-stickers til WhatsApp. Prøv igen senere.
de: Beim Vorbereiten der Kuro-chan-Sticker für WhatsApp ist etwas schiefgelaufen. Bitte versuche es später erneut.
el: Κάτι πήγε στραβά κατά την προετοιμασία των αυτοκόλλητων Kuro-chan για το WhatsApp. Δοκίμασε ξανά αργότερα.
es: Se produjo un error al preparar los stickers de Kuro-chan para WhatsApp. Inténtalo de nuevo más tarde.
es_419: Ocurrió un problema al preparar los stickers de Kuro-chan para WhatsApp. Vuelve a intentarlo más tarde.
fa: هنگام آماده‌سازی استیکرهای Kuro-chan برای WhatsApp مشکلی پیش آمد. لطفاً بعداً دوباره امتحان کنید.
fi: Jokin meni vikaan valmisteltaessa Kuro-chan-tarroja WhatsAppia varten. Yritä myöhemmin uudelleen.
fil: May nangyaring mali habang inihahanda ang mga Kuro-chan sticker para sa WhatsApp. Pakisubukang muli mamaya.
fr: Une erreur est survenue lors de la préparation des stickers Kuro-chan pour WhatsApp. Veuillez réessayer plus tard.
he: משהו השתבש בעת הכנת מדבקות Kuro-chan ל-WhatsApp. אנא נסו שוב מאוחר יותר.
hi: WhatsApp के लिए Kuro-chan स्टिकर तैयार करते समय कुछ गड़बड़ हो गई। कृपया बाद में फिर से प्रयास करें।
hu: Hiba történt a Kuro-chan matricák WhatsApphoz való előkészítése közben. Kérjük, próbálja meg később.
hy: Kuro-chan ստիկերները WhatsApp-ի համար պատրաստելիս ինչ-որ բան սխալ գնաց։ Խնդրում ենք փորձել կրկին ավելի ուշ։
id: Terjadi kesalahan saat menyiapkan stiker Kuro-chan untuk WhatsApp. Silakan coba lagi nanti.
it: Si è verificato un errore durante la preparazione degli sticker di Kuro-chan per WhatsApp. Riprova più tardi.
ja: WhatsApp 用の Kuro-chan ステッカーの準備中に問題が発生しました。しばらくしてからもう一度お試しください。
ko: WhatsApp용 Kuro-chan 스티커를 준비하는 중에 문제가 발생했습니다. 나중에 다시 시도해 주세요.
ms: Sesuatu telah berlaku semasa menyediakan pelekat Kuro-chan untuk WhatsApp. Sila cuba lagi kemudian.
nb: Noe gikk galt under klargjøringen av Kuro-chan-stickerne for WhatsApp. Prøv igjen senere.
nl: Er is iets misgegaan bij het voorbereiden van de Kuro-chan-stickers voor WhatsApp. Probeer het later opnieuw.
pl: Coś poszło nie tak podczas przygotowywania naklejek Kuro-chan dla WhatsApp. Spróbuj ponownie później.
pt_br: Algo deu errado ao preparar as figurinhas do Kuro-chan para o WhatsApp. Tente novamente mais tarde.
pt_pt: Algo correu mal ao preparar os autocolantes do Kuro-chan para o WhatsApp. Tenta novamente mais tarde.
ro: Ceva nu a mers bine la pregătirea stickerelor Kuro-chan pentru WhatsApp. Te rugăm să încerci din nou mai târziu.
ru: Что-то пошло не так при подготовке стикеров Kuro-chan для WhatsApp. Повторите попытку позже.
sv: Något gick fel när Kuro-chan-dekalerna skulle förberedas för WhatsApp. Försök igen senare.
ta: WhatsApp-க்காக Kuro-chan ஸ்டிக்கர்களைத் தயாரிக்கும்போது ஏதோ தவறு நடந்தது. தயவுசெய்து பிறகு மீண்டும் முயற்சிக்கவும்.
te: WhatsApp కోసం Kuro-chan స్టిక్కర్‌లను సిద్ధం చేస్తున్నప్పుడు ఏదో తప్పు జరిగింది. దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดขณะเตรียมสติกเกอร์ Kuro-chan สำหรับ WhatsApp กรุณาลองใหม่ภายหลัง
tr: Kuro-chan çıkartmaları WhatsApp için hazırlanırken bir şeyler ters gitti. Lütfen daha sonra tekrar deneyin.
uk: Щось пішло не так під час підготовки стікерів Kuro-chan для WhatsApp. Будь ласка, спробуйте пізніше.
ur: WhatsApp کے لیے Kuro-chan اسٹیکرز تیار کرتے ہوئے کچھ غلط ہو گیا۔ براہِ کرم بعد میں دوبارہ کوشش کریں۔
vi: Đã xảy ra lỗi khi chuẩn bị các sticker Kuro-chan cho WhatsApp. Vui lòng thử lại sau.
zh_hans: 为 WhatsApp 准备 Kuro-chan 贴纸时出错。请稍后再试。
zh_hant: 為 WhatsApp 準備 Kuro-chan 貼圖時發生問題。請稍後再試。

source: Song Transitions
ar: انتقالات الأغاني
bn: গানের ট্রানজিশন
cs: Přechody mezi skladbami
da: Sangovergange
de: Songübergänge
el: Μεταβάσεις τραγουδιών
es: Transiciones entre canciones
es_419: Transiciones de canciones
fa: گذار بین آهنگ‌ها
fi: Kappaleiden siirtymät
fil: Mga Transition ng Kanta
fr: Transitions entre morceaux
he: מעברים בין שירים
hi: गानों के ट्रांज़िशन
hu: Dalátmenetek
hy: Երգերի անցումներ
id: Transisi Lagu
it: Transizioni tra i brani
ja: 曲のトランジション
ko: 노래 전환
ms: Peralihan Lagu
nb: Sangoverganger
nl: Nummerovergangen
pl: Przejścia między utworami
pt_br: Transições entre Músicas
pt_pt: Transições entre Músicas
ro: Tranziții între melodii
ru: Переходы между песнями
sv: Låtövergångar
ta: பாடல் மாற்றங்கள்
te: పాట ట్రాన్సిషన్‌లు
th: การเปลี่ยนเพลง
tr: Şarkı Geçişleri
uk: Переходи між піснями
ur: گانوں کی ٹرانزیشن
vi: Chuyển tiếp bài hát
zh_hans: 歌曲过渡
zh_hant: 歌曲轉換

source: Sound
ar: الصوت
bn: সাউন্ড
cs: Zvuk
da: Lyd
de: Ton
el: Ήχος
es: Sonido
es_419: Sonido
fa: صدا
fi: Ääni
fil: Tunog
fr: Son
he: צליל
hi: साउंड
hu: Hang
hy: Ձայն
id: Suara
it: Suono
ja: サウンド
ko: 소리
ms: Bunyi
nb: Lyd
nl: Geluid
pl: Dźwięk
pt_br: Som
pt_pt: Som
ro: Sunet
ru: Звук
sv: Ljud
ta: ஒலி
te: సౌండ్
th: เสียง
tr: Ses
uk: Звук
ur: آواز
vi: Âm thanh
zh_hans: 声音
zh_hant: 音效

source: Sounds
ar: الأصوات
bn: সাউন্ড
cs: Zvuky
da: Lyde
de: Töne
el: Ήχοι
es: Sonidos
es_419: Sonidos
fa: صداها
fi: Äänet
fil: Mga Tunog
fr: Sons
he: צלילים
hi: साउंड
hu: Hangok
hy: Ձայներ
id: Suara
it: Suoni
ja: サウンド
ko: 소리
ms: Bunyi
nb: Lyder
nl: Geluiden
pl: Dźwięki
pt_br: Sons
pt_pt: Sons
ro: Sunete
ru: Звуки
sv: Ljud
ta: ஒலிகள்
te: సౌండ్‌లు
th: เสียง
tr: Sesler
uk: Звуки
ur: آوازیں
vi: Âm thanh
zh_hans: 声音
zh_hant: 音效

source: Sounds & Haptics
ar: الأصوات والاستجابة اللمسية
bn: সাউন্ড ও হ্যাপটিক্স
cs: Zvuky a haptika
da: Lyde & haptik
de: Töne & Haptik
el: Ήχοι & απτική ανατροφοδότηση
es: Sonidos y háptica
es_419: Sonidos y hápticos
fa: صداها و بازخورد لمسی
fi: Äänet ja haptiikka
fil: Tunog at Haptics
fr: Sons et retour haptique
he: צלילים ומשוב מישושי
hi: साउंड और हैप्टिक्स
hu: Hangok és rezgés
hy: Ձայներ և հապտիկա
id: Suara & Haptik
it: Suoni e feedback aptico
ja: サウンドと触覚
ko: 소리 및 햅틱
ms: Bunyi & Haptik
nb: Lyder og haptikk
nl: Geluiden en haptische feedback
pl: Dźwięki i wibracje
pt_br: Sons e retorno tátil
pt_pt: Sons e feedback tátil
ro: Sunete și feedback haptic
ru: Звуки и тактильная отдача
sv: Ljud och haptik
ta: ஒலிகள் & ஹாப்டிக்ஸ்
te: సౌండ్‌లు & హాప్టిక్స్
th: เสียงและการสั่นตอบสนอง
tr: Sesler ve Dokunsal Geri Bildirim
uk: Звуки й тактильний відгук
ur: آوازیں اور ہیپٹکس
vi: Âm thanh & Phản hồi rung
zh_hans: 声音与触感反馈
zh_hant: 音效與觸覺回饋

source: Splash Screen
ar: شاشة البدء
bn: স্প্ল্যাশ স্ক্রিন
cs: Úvodní obrazovka
el: Οθόνη εκκίνησης
es: Pantalla de inicio
es_419: Pantalla de presentación
fa: صفحهٔ آغازین
fi: Aloitusruutu
fr: Écran de démarrage
he: מסך פתיחה
hi: स्प्लैश स्क्रीन
hu: Nyitóképernyő
hy: Մեկնարկային էկրան
id: Layar Pembuka
it: Schermata iniziale
ja: スプラッシュ画面
ko: 스플래시 화면
ms: Skrin Permulaan
nb: Oppstartsskjerm
nl: Startscherm
pl: Ekran startowy
pt_br: Tela de abertura
pt_pt: Ecrã de arranque
ro: Ecran de pornire
ru: Заставка
sv: Startskärm
ta: ஸ்பிளாஷ் திரை
te: స్ప్లాష్ స్క్రీన్
th: หน้าจอเปิด
tr: Açılış Ekranı
uk: Заставка
ur: اسپلیش اسکرین
vi: Màn hình chờ
zh_hans: 启动画面
zh_hant: 啟動畫面

source: Starts at
ar: يبدأ عند
bn: শুরু হয়
cs: Začíná v
da: Starter kl.
de: Beginnt um
el: Ξεκινά στις
es: Empieza a las
es_419: Empieza a las
fa: شروع در
fi: Alkaa klo
fil: Nagsisimula sa
fr: Commence à
he: מתחיל בשעה
hi: शुरू होता है
hu: Kezdés ekkor
hy: Սկսվում է
id: Mulai pukul
it: Inizia alle
ja: 開始時刻
ko: 시작 시각
ms: Bermula pada
nb: Starter kl.
nl: Begint om
pl: Rozpoczyna się o
pt_br: Começa às
pt_pt: Começa às
ro: Începe la
ru: Начинается в
sv: Börjar kl.
ta: தொடங்கும் நேரம்
te: ప్రారంభం
th: เริ่มเมื่อ
tr: Başlangıç
uk: Початок о
ur: شروع ہوتا ہے
vi: Bắt đầu lúc
zh_hans: 开始于
zh_hant: 開始時間

source: Subscribe to Reminders
ar: الاشتراك في التذكيرات
bn: রিমাইন্ডারে সাবস্ক্রাইব করো
cs: Odebírat připomínky
da: Abonnér på påmindelser
de: Erinnerungen abonnieren
el: Εγγραφή στις υπενθυμίσεις
es: Suscribirse a recordatorios
es_419: Suscribirse a los recordatorios
fa: دنبال کردن یادآورها
fi: Tilaa muistutukset
fil: Mag-subscribe sa mga Reminder
fr: S’abonner aux rappels
he: הירשם לתזכורות
hi: रिमाइंडर्स सब्सक्राइब करें
hu: Feliratkozás emlékeztetőkre
hy: Բաժանորդագրվել հիշեցումներին
id: Berlangganan Pengingat
it: Iscriviti ai promemoria
ja: リマインダーを購読
ko: 리마인더 구독
ms: Langgan Peringatan
nb: Abonner på påminnelser
nl: Herinneringen volgen
pl: Subskrybuj przypomnienia
pt_br: Assinar lembretes
pt_pt: Subscrever lembretes
ro: Abonează-te la mementouri
ru: Подписаться на напоминания
sv: Prenumerera på påminnelser
ta: நினைவூட்டல்களுக்குக் குழுசேரு
te: రిమైండర్‌లకు సబ్‌స్క్రైబ్ చేయి
th: ติดตามการเตือนความจำ
tr: Hatırlatıcılara Abone Ol
uk: Підписатися на нагадування
ur: یاد دہانیوں کو سبسکرائب کرو
vi: Đăng ký lời nhắc
zh_hans: 订阅提醒
zh_hant: 訂閱提醒

source: Subscription link copied
ar: تم نسخ رابط الاشتراك
bn: সাবস্ক্রিপশন লিঙ্ক কপি হয়েছে
cs: Odkaz na odběr zkopírován
da: Abonnementslink kopieret
de: Abo-Link kopiert
el: Ο σύνδεσμος εγγραφής αντιγράφηκε
es: Enlace de suscripción copiado
es_419: Enlace de suscripción copiado
fa: پیوند اشتراک کپی شد
fi: Tilauslinkki kopioitu
fil: Nakopya ang subscription link
fr: Lien d’abonnement copié
he: קישור המינוי הועתק
hi: सब्सक्रिप्शन लिंक कॉपी हो गया
hu: Feliratkozási link másolva
hy: Բաժանորդագրության հղումը պատճենվեց
id: Tautan langganan disalin
it: Link di iscrizione copiato
ja: 購読リンクをコピーしました
ko: 구독 링크가 복사되었습니다
ms: Pautan langganan disalin
nb: Abonnementslenke kopiert
nl: Abonnementslink gekopieerd
pl: Skopiowano link subskrypcji
pt_br: Link de assinatura copiado
pt_pt: Link de subscrição copiado
ro: Link de abonare copiat
ru: Ссылка подписки скопирована
sv: Prenumerationslänk kopierad
ta: குழுசேர் இணைப்பு நகலெடுக்கப்பட்டது
te: సబ్‌స్క్రిప్షన్ లింక్ కాపీ అయింది
th: คัดลอกลิงก์การติดตามแล้ว
tr: Abonelik bağlantısı kopyalandı
uk: Посилання на підписку скопійовано
ur: سبسکرپشن لنک کاپی ہو گیا
vi: Đã sao chép liên kết đăng ký
zh_hans: 订阅链接已拷贝
zh_hant: 已複製訂閱連結
